Repository: jofreund/mobile-app
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: de, nl, sr, zh_hans

# action_add_all_to_queue
source: Add all to queue
de: Alle zur Warteschlange hinzufügen
nl: Alle aan wachtrij toevoegen
sr: Додај све у ред
zh_hans: 全部添加到队列

# action_add_to_library
source: Add to library
de: Zu Bibliothek hinzufügen
nl: Toevoegen aan bibliotheek
zh_hans: 添加到媒体库

# action_add_to_playlist
source: Add to playlist
de: Zu Wiedergabeliste hinzufügen
nl: Aan afspeellijst toevoegen
zh_hans: 添加到播放列表

# action_add_to_queue
source: Add to queue
de: Zur Warteschlange hinzufügen
nl: Aan wachtrij toevoegen
zh_hans: 添加到队列

# action_browse
source: Browse
de: Durchsuchen
nl: Bladeren
sr: Претражи
zh_hans: 浏览

# action_choose_artist
source: Choose artist
de: Künstler wählen
nl: Kies een artiest
zh_hans: 选择歌手

# action_customize
source: Customize…
de: Anpassen...
nl: Aanpassen…
zh_hans: 自定义…

# action_favorite
source: Favorite
de: Zu Favoriten hinzufügen
nl: Favoriet
zh_hans: 添加到收藏夹

# action_go_to_album
source: Go to album
de: Zum Album
nl: Naar album
zh_hans: 前往专辑

# action_go_to_artist
source: Go to artist
de: Zum Künstler
nl: Naar artiest
zh_hans: 前往歌手

# action_insert_next
source: Add next
de: Als Nächstes einreihen
nl: Volgende invoegen
zh_hans: 添加下一首

# action_insert_next_and_play
source: Add next and play
de: Als Nächstes einreihen und abspielen
nl: Volgende invoegen en afspelen
zh_hans: 添加下一首并播放

# action_mark_played
source: Mark as played
de: Als gespielt markieren
nl: Als afgespeeld markeren
zh_hans: 标记为已播放

# action_mark_unplayed
source: Mark as unplayed
de: Als ungespielt markieren
nl: Als niet afgespeeld markeren
zh_hans: 标记为未播放

# action_pause
source: Pause
de: Pausieren
nl: Pauzeren
zh_hans: 暂停

# action_play
source: Play
de: Abspielen
nl: Afspelen
zh_hans: 播放

# action_play_album_from_here
source: Play album from here
de: Album von hier abspielen
nl: Speel album vanaf hier
sr: Пусти албум одавде
zh_hans: 从这里播放专辑

# action_play_all
source: Play all
de: Alles abspielen
nl: Alles afspelen
sr: Репродукуј све
zh_hans: 全部播放

# action_play_from_here
source: Play from here
de: Ab hier wiedergeben
nl: Vanaf hier afspelen
sr: Пусти одавде
zh_hans: 从这里开始播放

# action_play_next
source: Play next
de: Als Nächstes abspielen
nl: Speel als volgende af
zh_hans: 播放下一首

# action_play_now
source: Play now
de: Jetzt abspielen
nl: Nu afspelen
zh_hans: 立刻播放

# action_play_playlist_from_here
source: Play playlist from here
de: Wiedergabeliste von hier abspielen
nl: Afspeellijst vanaf hier afspelen
sr: Пусти плејлисту одавде
zh_hans: 从这里播放播放列表

# action_remove
source: Remove
de: Entfernen
nl: Verwijderen
zh_hans: 移除

# action_remove_from_library
source: Remove from library
de: Aus Bibliothek entfernen
nl: Verwijder uit bibliotheek
zh_hans: 从媒体库中移除

# action_remove_from_playlist
source: Remove from playlist
de: Aus Wiedergabeliste entfernen
nl: Uit afspeellijst verwijderen
zh_hans: 从播放列表中移除

# action_similar_artists
source: Similar artists
de: Ähnliche Künstler
nl: Vergelijkbare artiesten
zh_hans: 相似歌手

# action_start_radio
source: Start radio
de: Radio starten
nl: Radio starten
zh_hans: 启动电台

# action_unfavorite
source: Unfavorite
de: Aus Favoriten entfernen
nl: Verwijder favoriet
zh_hans: 从收藏夹中移除

# albums_by_artist
source: Albums by %1$@
de: Alben von %1$@
nl: Albums van %1$@
sr: Албуми од %1$@
zh_hans: %1$@的专辑

source: All albums
de: Alle Alben
nl: Alle albums
zh_hans: 所有专辑

source: All artists
de: Alle Künstler
nl: Alle artiesten
zh_hans: 所有歌手

source: All audiobooks
de: Alle Hörbücher
nl: Alle luisterboeken
zh_hans: 所有有声书

source: All genres
de: Alle Genres
nl: Alle genres
zh_hans: 所有流派

source: All playlists
de: Alle Wiedergabelisten
nl: Alle afspeellijsten
zh_hans: 所有播放列表

source: All podcasts
de: Alle Podcasts
nl: Alle podcasts
zh_hans: 所有播客

# all_radio
source: All radio stations
de: Alle Radiosender
nl: Alle radiostations
zh_hans: 所有电台

source: All tracks
de: Alle Titel
nl: Alle nummers
zh_hans: 所有曲目

# artist_section_all
source: Discography
de: Alle
nl: Alle

# artist_section_in_library
source: In library
de: In Bibliothek
nl: In bibliotheek

# artist_section_top
source: Top tracks
de: Beliebt
nl: Top

# auth_authenticating
source: Authenticating…
de: Anmelden...
nl: Authenticeren…
zh_hans: 正在验证…

# auth_authorize_ha
source: Authorize with Home Assistant
de: Mit Home Assistant anmelden
nl: Autoriseer met Home Assistant
zh_hans: 通过 Home Assistant 授权

# auth_hide_password
source: Hide password
de: Passwort verstecken
nl: Wachtwoord verbergen
zh_hans: 隐藏密码

# auth_loading_providers
source: Loading authentication providers…
de: Lade Authentifizierungsanbieter...
nl: Authenticatieproviders worden geladen…
zh_hans: 正在加载身份验证提供程序…

# auth_logged_in_as
source: Logged in as %1$@
de: Als %1$@ angemeldet
nl: Ingelogd als %1$@
zh_hans: 已登录为 %1$@

# auth_login
source: Login
de: Anmelden
nl: Inloggen
zh_hans: 登录

# auth_logout
source: Logout
de: Abmelden
nl: Uitloggen
zh_hans: 注销

# auth_password
source: Password
de: Passwort
nl: Wachtwoord
zh_hans: 密码

# auth_retry_providers
source: Retry Loading Providers
de: Versuche Anbieter erneut zu laden
nl: Probeer providers opnieuw te laden
zh_hans: 重试加载提供程序

# auth_show_password
source: Show password
de: Passwort zeigen
nl: Wachtwoord tonen
zh_hans: 显示密码

# auth_title
source: Authentication
de: Authentifizierung
nl: Authenticatie
zh_hans: 验证

# auth_username
source: Username
de: Benutzername
nl: Gebruikersnaam
zh_hans: 用户名

# background_usage_dialog_dismiss
source: Don't show again
de: Nicht erneut anzeigen
nl: Niet meer laten zien
zh_hans: 不再显示

# background_usage_dialog_message
source: Background usage is disabled for this app, so local playback stops shortly after you leave. Tap Open settings, then Battery, and allow background usage to keep playing.
de: Die App kann nicht im Hintergrund ausgeführt werden. Deshalb endet die lokale Wiedergabe kurz nach dem Verlassen. Öffne "Einstellungen", dann "Akku“ und erlaube die Hintergrundnutzung.
nl: Achtergrondgebruik voor deze app is uitgeschakeld, waardoor lokaal afspelen kort na het verlaten van de app stopt. Tik op Instellingen openen, vervolgens op Batterij en schakel achtergrondgebruik in om door te kunnen gaan met afspelen.

# background_usage_dialog_open_settings
source: Open settings
de: Einstellungen öffnen
nl: Instellingen openen

# background_usage_dialog_title
source: Local playback may stop
de: Lokale Wiedergabe könnte stoppen
nl: Het afspelen op het apparaat kan worden onderbroken

# banner_no_network
source: No network available
de: Kein Netzwerk verfügbar
nl: Geen netwerk beschikbaar
zh_hans: 无可用网络

# banner_reconnecting
source: Reconnecting… (attempt %1$d)
de: Wiederverbinden... (Versuch %1$d)
nl: Opnieuw verbinden… (poging %1$d)
zh_hans: 正在重新连接…（尝试 %1$d）

# bound_player_joined_to
source: %1$@ is joined to %2$@ (tap to view)
de: %1$@ ist verbunden mit %2$@ (zum Anzeigen klicken)
nl: %1$@ is verbonden met %2$@ (tik om te bekijken)
zh_hans: %1$@ 已加入 %2$@ （点击查看）

# bound_player_part_of_group
source: %1$@ is part of group %2$@ (tap to view)
de: %1$@ ist Teil von Gruppe %2$@ (zum Anzeigen klicken)
nl: %1$@ is onderdeel van groep %2$@ (tik om te bekijken)
zh_hans: %1$@ 属于 %2$@ 组（点击查看）

# bound_player_playing_with
source: %1$@ is playing with %2$@ (tap to view)
de: %1$@ spielt zusammen mit %2$@ ab (zum Anzeigen klicken)
nl: %1$@ speelt met %2$@ (tik om te bekijken)
zh_hans: %1$@ 正在用 %2$@ 播放（点击查看）

# bound_player_playing_with_group
source: %1$@ is playing with group %2$@ (tap to view)
de: %1$@ spielt mit Gruppe %2$@ (zum Anzeigen klicken)
nl: %1$@ speelt met groep %2$@ (tik om te bekijken)
zh_hans: %1$@ 正在用 %2$@ 组播放（点击查看）

# browse_subtitle
source: Artists, Albums, Tracks & more
de: Künstler, Alben, Titel & mehr
nl: Artiesten, Albums, Nummers & meer
sr: Извођачи, албуми, нумере и још много тога
zh_hans: 歌手、专辑、歌曲等

# cd_add_playlist
source: Add playlist
de: Wiedergabeliste hinzufügen
nl: Afspeellijst toevoegen
zh_hans: 添加播放列表

# cd_add_to_group
source: Add to group
de: Zu Gruppe hinzufügen
nl: Voeg toe aan groep
zh_hans: 添加到组

# cd_album_item
source: Album "%1$@" from %2$@
de: Album "%1$@" von %2$@
nl: Album "%1$@" van de %2$@

# cd_applied
source: Applied
de: Angewandt
nl: Toegepast
zh_hans: 已应用

# cd_close
source: Close
de: Schließen
nl: Sluiten
zh_hans: 关闭

# cd_connection_history
source: Connection history
de: Verbindungsprotokoll
nl: Verbindingsgeschiedenis
zh_hans: 连接记录

# cd_current_player
source: Current player: %1$@
de: Aktueller Player: %1$@
nl: Huidige speler: %1$@
zh_hans: 当前播放器：%1$@

# cd_customize_tabs
source: Customize categories
de: Kategorien anpassen
nl: Tabbladen aanpassen
zh_hans: 自定义类别

# cd_delete_crash_logs
source: Delete crash logs
de: Absturzberichte löschen
nl: Verwijder crashlogs
zh_hans: 删除崩溃日志

# cd_favorite
source: Favorite
de: Favorit
nl: Favoriet
zh_hans: 收藏

# cd_filter
source: Filters
de: Filter

# cd_fully_played
source: Fully played
de: Vollständig abgespielt
nl: Volledig afgespeeld
zh_hans: 已全部播放

# cd_genre_filter
source: Genre filters
de: Genre Filter
sr: Жанровски филтери
zh_hans: 流派筛选器

# cd_in_progress
source: In progress
de: Teilweise abgespielt
nl: In behandeling
zh_hans: 进行中

# cd_library_filters
source: Filters
de: Filter
zh_hans: 过滤器

# cd_lyrics
source: Lyrics
de: Songtext
nl: Songtekst
zh_hans: 歌词

# cd_lyrics_close
source: Close lyrics
de: Songtext schließen
nl: Songtekst sluiten
zh_hans: 关闭歌词

# cd_more
source: More
de: Mehr
nl: Meer
zh_hans: 更多

# cd_mute
source: Mute
de: Stummschalten
nl: Dempen
zh_hans: 静音

# cd_play_now
source: Play now
de: Jetzt abspielen
nl: Nu afspelen
zh_hans: 立刻播放

# cd_play_options
source: Play options
de: Wiedergabe Optionen
nl: Afspeelopties
zh_hans: 播放选项

# cd_playback_position
source: Playback position
de: Wiedergabeposition
nl: Afspeelpositie

# cd_playing
source: Playing %1$@
de: Spielt %1$@
nl: Speelt %1$@
zh_hans: 正在播放 %1$@

# cd_remove_from_group
source: Remove from group
de: Aus Gruppe entfernen
nl: Verwijderen uit groep
zh_hans: 从组中移除

# cd_scan_qr_code
source: Scan QR code
de: QR-Code scannen
zh_hans: 扫描二维码

# cd_select_codec
source: Select codec
de: Codec auswählen
nl: Selecteer codec
zh_hans: 选择编解码器

# cd_sleep_timer
source: Sleep timer active
de: Sleep-Timer aktiv
nl: Slaaptimer actief
sr: Тајмер за спавање укључен
zh_hans: 睡眠定时器已开启

# cd_sort_direction
source: Sort direction
de: Sortierreihenfolge
nl: Sorteerrichting
zh_hans: 排序方向

# cd_toggle_queue
source: Toggle Queue
de: Warteschlange umschalten
nl: Wachtrij schakelen
zh_hans: 切换队列

# cd_toggle_view_mode
source: Toggle view mode
de: Ansicht umschalten
nl: Weergavemodus schakelen
zh_hans: 切换查看模式

# cd_unmute
source: Unmute
de: Stummschaltung aufheben
nl: Dempen opheffen
zh_hans: 取消静音

# cd_vinyl_record
source: Vinyl Record
de: Schallplatte
nl: Vinylplaat
zh_hans: 黑胶唱片

# cd_volume
source: Volume
de: Lautstärke

# clickctx_artist
source: Artist
de: Künstler
nl: Artiest
zh_hans: 歌手

# clickctx_browse
source: Browse
de: Durchsuchen
nl: Bladeren
sr: Претражи
zh_hans: 浏览

# clickctx_detail
source: Play button
de: Wiedergabe Schaltfläche
nl: Afspeelknop
zh_hans: 播放按钮

# clickctx_library
source: Library
de: Bibliothek
nl: Bibliotheek
zh_hans: 媒体库

# clickctx_playlist
source: Playlist
de: Wiedergabeliste
nl: Afspeellijst
zh_hans: 播放列表

# clickctx_search
source: Search
de: Suchen
nl: Zoeken
zh_hans: 搜索

# codec_flac
source: FLAC (lossless, medium bandwidth)
de: FLAC (verlustlos, mittlere Bandbreite)
nl: FLAC (lossless, gemiddelde bandbreedte)
zh_hans: FLAC（无损，中等带宽）

# codec_opus
source: Opus (compressed, lowest bandwidth)
de: Opus (komprimiert, geringste Bandbreite)
nl: Opus (gecomprimeerd, laagste bandbreedte)
zh_hans: Opus（压缩，最低带宽）

# codec_pcm
source: PCM (lossless, high bandwidth)
de: PCM (verlustlos, hohe Bandbreite)
nl: PCM (lossless, hoge bandbreedte)
zh_hans: PCM（无损、高带宽）

# common_apply
source: Apply
de: Anwenden
nl: Toepassen
zh_hans: 应用

# common_back
source: Back
de: Zurück
nl: Terug
zh_hans: 返回

# common_cancel
source: Cancel
de: Abbrechen
nl: Annuleren
zh_hans: 取消

# common_clear
source: Clear
de: Leeren
nl: Wissen
zh_hans: 清除

# common_close
source: Close
de: Schließen
nl: Sluiten
zh_hans: 关闭

# common_create
source: Create
de: Erstellen
nl: Aanmaken
zh_hans: 创建

# common_delete
source: Delete
de: Löschen
nl: Verwijderen
zh_hans: 删除

# common_done
source: Done
de: Fertig
nl: Klaar
zh_hans: 完成

# connection_lost
source: Disconnected — reconnecting…
de: Verbindung unterbrochen — wird verbunden...
nl: Verbinding verbroken — Opnieuw verbinden…
zh_hans: 已断开连接 — 正在重新连接…

# content_type_audiobook
source: Audiobook
de: Hörbuch
nl: Luisterboek

# content_type_music
source: Music
de: Musik
nl: Muziek

# default_click_dialog_save
source: Save
de: Speichern
nl: Opslaan
zh_hans: 保存

# default_click_dialog_title
source: Default click action
de: Standardaktion beim Klicken
nl: Standaard klikactie
zh_hans: 默认点击操作

# dialog_remove_from_library_message
source: Remove "%1$@" from your library?
de: "%1$@" aus der Bibliothek entfernen?
nl: Wil je "%1$@" uit je bibliotheek verwijderen?
zh_hans: 要从您的媒体库中移除《%1$@》吗？

# dialog_remove_from_library_title
source: Remove from library?
de: Aus Bibliothek entfernen?
nl: Uit de bibliotheek verwijderen?
zh_hans: 从媒体库中移除？

# dialog_remove_from_playlist_message
source: Remove "%1$@" from this playlist?
de: "%1$@" von der Wiedergabeliste entfernen?
nl: Wil je "%1$@" uit deze afspeellijst verwijderen?
zh_hans: 要从该播放列表中移除“%1$@”吗？

# dialog_remove_from_playlist_title
source: Remove from playlist?
de: Aus Wiedergabeliste entfernen?
nl: Uit de afspeellijst verwijderen?
zh_hans: 从播放列表中移除吗？

# dsp_enable
source: Enable DSP
de: DSP aktivieren
nl: DSP inschakelen
zh_hans: 启用DSP

# dsp_error
source: Failed to load DSP configuration
de: Fehler beim Laden der DSP-Einstellungen
nl: DSP-configuratie laden mislukt
zh_hans: 无法加载 DSP 配置

# dsp_presets
source: Presets
de: Voreinstellungen
zh_hans: 预设

# dsp_title
source: DSP settings
de: DSP-Einstellungen
nl: DSP-instellingen
zh_hans: DSP 设置

# filter_album_artists_only
source: Album artists only
de: Nur Albumkünstler
nl: Alleen albumartiesten
zh_hans: 仅限专辑歌手

# filter_album_types
source: Album types
de: Albumtypen
zh_hans: 专辑类型

# filter_favorites
source: Favorites
de: Favoriten
nl: Favorieten
zh_hans: 收藏夹

# filter_none_selected
source: Any
de: Beliebig
nl: Alle
zh_hans: 任何

# filter_providers
source: Music providers
de: Musikanbieter
nl: Muziekproviders
zh_hans: 音乐源提供程序

# filter_selected_count
source: %1$d selected
de: %1$d ausgewählt
nl: %1$d geselecteerd
zh_hans: %1$d 个已选中

# filter_sheet_title
source: Filters
de: Filter
zh_hans: 过滤器

# genre_filter_empty_all
source: All
de: Alle
nl: Alle
sr: Сви
zh_hans: 全部

# genre_filter_empty_default
source: Default
de: Standard
nl: Standaard
sr: Подразумевано
zh_hans: 默认

# genre_filter_empty_non_empty
source: Non-empty only
de: nur befüllte
nl: Alleen niet-lege
zh_hans: 仅非空

# genre_filter_media_type
source: Media type
de: Medientyp
sr: Тип садржаја
zh_hans: 媒体类型

# genre_filter_media_type_all
source: All
de: Alle
nl: Alle
sr: Сви
zh_hans: 全部

# genre_filter_show
source: Show genres
de: Genres anzeigen
nl: Genres tonen
sr: Прикажи жанрове
zh_hans: 显示流派

# home_edit_rows
source: Edit rows
de: Zeilen bearbeiten
nl: Rijen bewerken
zh_hans: 编辑行

# home_save_rows
source: Save rows
de: Zeilen speichern
nl: Rijen opslaan
zh_hans: 保存行

# home_shortcuts
source: Shortcuts
de: Verknüpfungen
nl: Snelkoppelingen
sr: Пречице
zh_hans: 快捷方式

# item_error
source: Error loading item
de: Fehler beim Laden des Elements
nl: Fout bij laden item
zh_hans: 加载项目时出错

# item_no_data
source: No data available
de: Keine Daten vorhanden
nl: Geen gegevens beschikbaar
zh_hans: 无数据

# item_subtitle_playlist
source: Playlist
de: Wiedergabeliste
nl: Afspeellijst
zh_hans: 播放列表

# item_subtitle_playlist_dynamic
source: Dynamic playlist
de: Dynamische Wiedergabeliste
nl: Dynamische afspeellijst
sr: Динамичка плејлиста
zh_hans: 动态播放列表

# item_subtitle_unknown
source: Unknown
de: Unbekannt
nl: Onbekend
zh_hans: 未知

# kind_album
source: Albums
de: Alben
zh_hans: 专辑

# kind_artist
source: Artists
de: Künstler
nl: Artiesten
zh_hans: 歌手

# kind_audiobook
source: Audiobooks
de: Hörbücher
nl: Luisterboeken
zh_hans: 有声书

# kind_playlist
source: Playlists
de: Wiedergabelisten
nl: Afspeellijsten
zh_hans: 播放列表

# kind_podcast_episode
source: Podcast episodes
de: Podcast Folgen
nl: Podcastafleveringen
zh_hans: 播客剧集

# kind_radio
source: Radio stations
de: Radiosender
zh_hans: 广播电台

# kind_track
source: Tracks
de: Titel
nl: Nummers
sr: Нумере
zh_hans: 曲目

# library_customize
source: Customize
de: Anpassen
nl: Aanpassen
zh_hans: 自定义

# library_empty
source: No items found
de: Keine Elemente gefunden
nl: Geen items gevonden

# library_error
source: Error loading data
de: Fehler beim Laden der Daten
nl: Gegevens laden mislukt

# library_quick_search
source: Quick search
de: Schnellsuche
nl: Snel zoeken

# library_search_global
source: Search everywhere
de: Überall suchen
nl: Overal zoeken

source: Loading…
de: Laden...
nl: Laden…
sr: Учитавање…

# media_action_forward
source: Forward 30s
de: 30s vorspulen
nl: 30s vooruit
sr: Напред 30-секунди

# media_action_next_player
source: Next player
de: Nächster Player
nl: Volgende speler
sr: Следећи плејер

# media_action_open_app
source: Open app
de: App öffnen
nl: App openen
sr: Отвори апликацију

# media_action_repeat
source: Repeat
de: Wiederholen
nl: Herhalen
sr: Понови

# media_action_rewind
source: Rewind 10s
de: 10s zurückspulen
nl: 10s terug
sr: Уназад 10 секунди

# media_action_shuffle
source: Shuffle
de: Zufallswiedergabe
sr: Мешање

# media_artist_on_player
source: %1$@ (on %2$@)
de: %1$@ (auf %2$@)
nl: %1$@ (op %2$@)
sr: %1$@ (на %2$@)

# media_error_connection_lost
source: Connection lost
de: Verbindung verloren
nl: Verbinding verbroken
sr: Веза је прекинута

# media_error_local_player_off
source: Local player is not enabled
de: Lokaler Player nicht aktiviert
nl: De lokale speler is niet ingeschakeld.
sr: Локални плејер није омогућен

# media_error_reconnecting
source: Reconnecting…
de: Neu verbinden...
nl: Opnieuw verbinden…
sr: Поновно повезивање…

# media_playback_stopped_connection_lost
source: Playback stopped: lost connection to the server
de: Wiedergabe angehalten: Verbindung zum Server unterbrochen
nl: Het afspelen is gestopt: de verbinding met de server is verbroken

# media_queue_now_playing
source: Now playing
de: Jetzt läuft
nl: Speelt nu
sr: Тренутно се репродукује

# media_toast_playing_players
source: You have playing players
de: Es werden gerade Player verwendet
nl: Je hebt actieve spelers
sr: Имате плејере који репродукују

# media_type_albums
source: Albums
de: Alben

# media_type_artists
source: Artists
de: Künstler
nl: Artiesten

# media_type_audiobooks
source: Audiobooks
de: Hörbücher
nl: Luisterboeken

# media_type_chapters
source: Chapters
de: Kapitel
nl: Hoofdstukken

# media_type_episodes
source: Episodes
de: Folgen
nl: Afleveringen

# media_type_playlists
source: Playlists
de: Wiedergabelisten
nl: Afspeellijsten

# media_type_radio
source: Radio
de: Radios

# media_type_tracks
source: Tracks
de: Titel
nl: Nummers

# media_unknown_artist
source: Unknown Artist
de: Unbekannter Künstler
nl: Onbekende Artiest
sr: Непознати извођач

# media_unknown_track
source: Unknown Track
de: Unbekannter Titel
nl: Onbekend Nummer
sr: Непозната нумера

# menu_default_label
source: Default
de: Standard
nl: Standaard
sr: Подразумевано

# nav_browse
source: Browse
de: Durchsuchen
nl: Bladeren
sr: Претражи

# nav_library
source: Library
de: Bibliothek
nl: Bibliotheek

# nav_search
source: Search
de: Suchen
nl: Zoeken

# nav_settings
source: Settings
de: Einstellungen
nl: Instellingen

# not_connected_retry
source: Not connected — try again when reconnected
de: Nicht verbunden — erneut versuchen, wenn Verbindung hergestellt wurde
nl: Niet verbonden — probeer opnieuw wanneer de verbinding hersteld is
sr: Нисте повезани — покушајте поново када се успостави веза

# playback_speed_dialog_title
source: Playback speed
de: Wiedergabegeschwindigkeit
nl: Afspeelsnelheid
sr: Брзина репродукције

# player_dynamic_colors
source: Dynamic colors
de: Dynamische Farben
nl: Dynamische kleuren

# player_power_off
source: Power off
de: Ausschalten
nl: Uitschakelen
zh_hans: 关机

# player_power_on
source: Power on
de: Einschalten
nl: Inschakelen
zh_hans: 开机

# player_powered_off
source: Powered off
de: Ausgeschaltet
nl: Uitgeschakeld
zh_hans: 已关机

# player_show_buffer_indicator
source: Show buffer indicator
de: Pufferstatus anzeigen
nl: Bufferindicator weergeven

# players_current_section
source: Current
de: Aktuell
nl: Huidig

# players_dsp_settings
source: DSP settings
de: DSP-Einstellungen
nl: DSP-instellingen

# players_group_settings
source: Group settings
de: Gruppeneinstellungen
nl: Groepsinstellingen

# players_group_volume
source: %1$@ group volume
de: %1$@ Lautstärke der Gruppe
nl: %1$@ groepsvolume

# players_loading
source: Loading players…
de: Player laden...
nl: Spelers laden…

# players_none_available
source: No players available
de: Keine Player verfügbar
nl: Geen spelers beschikbaar

# players_nothing
source: Nothing playing
de: Keine Wiedergabe
nl: Speelt niets af

# players_remote_volume_hint
source: Volume buttons only work for the local player
de: Lautstärketasten funktionieren nur für den lokalen Player
nl: De volumeknoppen werken alleen voor de lokale speler

# players_title
source: Players
de: Player
nl: Spelers

# playlist_add_button
source: Add playlist
de: Wiedergabeliste hinzufügen
nl: Afspeellijst toevoegen
sr: Додај плејлисту

# playlist_add_new
source: Add new
de: Neue hinzufügen
nl: Nieuwe toevoegen

# playlist_add_to_title
source: Add to playlist
de: Zu Wiedergabeliste hinzufügen
nl: Aan afspeellijst toevoegen

# playlist_create_title
source: Create new playlist
de: Wiedergabeliste erstellen
nl: Nieuwe afspeellijst

# playlist_name_label
source: Playlist name
de: Name der Wiedergabeliste
nl: Naam van afspeellijst

# playlist_no_editable
source: No editable playlists available
de: Keine editierbaren Wiedergabelisten verfügbar
nl: Geen bewerkbare afspeellijsten beschikbaar

# quality_dialog_input
source: Input
de: Eingang
nl: Invoer

# quality_dialog_output
source: Output
de: Ausgang
nl: Uitvoer

# quality_dialog_title
source: Audio chain
de: Audiokette
nl: Audioketen

# queue_autoplay_disable
source: Disable Autoplay
de: Autoplay deaktivieren
nl: Autoplay uitschakelen
sr: Онемогући аутоматску репродукцију

# queue_autoplay_enable
source: Enable Autoplay
de: Autoplay aktivieren
nl: Autoplay inschakelen
sr: Омогући аутоматску репродукцију

# queue_browse_library
source: BROWSE LIBRARY
de: BIBLIOTHEK DURCHSUCHEN
nl: BEKIJK BIBLIOTHEEK

# queue_cannot_play
source: Cannot play this item
de: Element kann nicht abgespielt werden
nl: Kan dit item niet afspelen

# queue_clear
source: Clear queue
de: Warteschlange leeren
nl: Wachtrij wissen

# queue_dsm_disable
source: Disable Don't Stop The Music
de: Don't Stop The Music ausschalten
nl: Don't Stop The Music uitschakelen

# queue_dsm_enable
source: Enable Don't Stop The Music
de: Don't Stop The Music einschalten
nl: Don't Stop The Music inschakelen

# queue_empty
source: Queue is empty
de: Warteschlange ist leer
nl: De wachtrij is leeg

# queue_error
source: Error loading queue
de: Fehler beim Laden der Warteschlange
nl: Fout bij laden wachtrij

# queue_label
source: Queue
de: Warteschlange
nl: Wachtrij

# queue_label_with_position
source: Queue (%1$d/%2$d)
de: Warteschlange (%1$d/%2$d)
nl: Wachtrij (%1$d/%2$d)

# queue_loading
source: Loading queue…
de: Lade Warteschlange...
nl: Wachtrij laden…

# queue_no_items
source: No items
de: Keine Elemente
nl: Geen items

# queue_no_other_players
source: No other players available
de: Keine anderen Player verfügbar
nl: Geen andere spelers beschikbaar

# queue_not_loaded
source: Not loaded
de: Nicht geladen
nl: Niet geladen
